tap "brona/iproute2mac"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "ngrok/ngrok"
tap "shopify/shopify"
brew "cocoapods"
brew "xz"
brew "dpkg"
brew "sqlite"
brew "python@3.10"
brew "gdb"
brew "git"
brew "python@3.9"
brew "glib"
brew "guile"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "libheif"
brew "imagemagick"
brew "iproute2mac"
brew "krb5"
brew "ldid"
brew "luajit"
brew "nasm"
brew "nghttp2"
brew "nmap", link: false
brew "node"
brew "pinentry-mac"
brew "portaudio"
brew "postgresql", restart_service: true
brew "smartmontools"
brew "speedtest-cli"
brew "ta-lib"
brew "tcl-tk"
brew "tesseract"
brew "heroku/brew/heroku"
brew "mongodb/brew/mongodb-community"
brew "shopify/shopify/shopify-cli"
cask "ngrok"
